[
  {
    "title": "<a class=\"golden\" href=\"/addcandidate\">Поделиться кандидатами</a>",
    "values": [
      "Вы загружаете резюме через функцию <a style=\"color: white;\" href=\"/addcandidate\">«Массовый импорт»</a> (файлы PDF. Word. txt. Html) или заполняете <a style=\"color: white;\" href=\"/addcandidate\">Форму кандидата</a>. Вся информация сохраняется на защищённых серверах в РФ.",
      "Далее необходимо перевести кандидатов в статус «Поделиться с Рекрутто». Сразу же после этого система автоматически отправит каждому кандидату письмо на указанный в резюме электронный адрес. Это письмо с просьбой подтвердить своё согласие на обработку персональных данных.",
      "И только после получения ответа от кандидата о согласии система перенесёт данные кандидата в Платформу для обмена.",
      "Данные каждого из кандидатов будут доступны только тем компаниям, чьи вакансии наилучшим образом подходят каждому из кандидатов.",
      "<p class=\"golden\">ТЕПЕРЬ ВСЕ ГОТОВО.</p>"
    ]
  },
  {
    "title": "<a href=\"/addvacancy\" class=\"golden\">Получить сотрудников</a>",
    "values": [
      "Вы загружаете свои вакансии (файлы PDF. Word. txt. Html), также можно просто скопировать текст и вставить в специальное поле, либо заполнить <a style=\"color: white;\" href=\"/addvacancy\">Форму вакансии</a> и сохранить в нашей Системе. Вся информация сохраняется на защищённых серверах в РФ.",
      "Сразу же для каждой из вакансий Вам становятся доступны кандидаты из тех, кого уже разместили на Платформе для обмена, и это только кандидаты с максимальным уровнем соответствия вакансии.",
      "Для Вашего удобства внутри системы мы создали удобную воронку, которую можно настроить под любой запрос.",
      "Вы также можете загрузить своих кандидатов, полученных из других источников, и система автоматически распределит их на Ваши текущие вакансии.",
      "Пригласите коллег и работайте вместе над одинаковыми вакансиями, но Единой воронкой кандидатов. Никаких дублей или двойной работы, мы уже об этом подумали и создали отличное решение.",
      "<p class=\"golden\">УСПЕШНОЙ И ПРИЯТНОЙ ВАМ РАБОТЫ!</p>"
    ]
  },
  {
    "title": "<a class=\"golden\" href=\"/Инструкции.pdf\">Посмотреть инструкции</a>"
  }
]
